{"data":{"markdownRemark":{"html":"<p>Alors que les crypto-monnaies deviennent chaque jour un peu plus populaires, le nombre d'exchanges présents sur le marché explose. Ils se comptent aujourd'hui par dizaines et faire le tri n'est pas toujours évident. Pour vous aider à faire un choix, passons en revue les 5 meilleurs exchanges pour commencer à trader les cryptos lorsque l'on débute.</p>\n<p>Mais d'abord, qu'est-ce qu'un exchange exactement, et à quoi servent-ils ?</p>\n<h2 id=\"quest-ce-quun-exchange-\"><a href=\"#quest-ce-quun-exchange-\" aria-hidden class=\"anchor\"><svg aria-hidden=\"true\" height=\"16\" version=\"1.1\" viewBox=\"0 0 16 16\" width=\"16\"><path fill-rule=\"evenodd\" d=\"M4 9h1v1H4c-1.5 0-3-1.69-3-3.5S2.55 3 4 3h4c1.45 0 3 1.69 3 3.5 0 1.41-.91 2.72-2 3.25V8.59c.58-.45 1-1.27 1-2.09C10 5.22 8.98 4 8 4H4c-.98 0-2 1.22-2 2.5S3 9 4 9zm9-3h-1v1h1c1 0 2 1.22 2 2.5S13.98 12 13 12H9c-.98 0-2-1.22-2-2.5 0-.83.42-1.64 1-2.09V6.25c-1.09.53-2 1.84-2 3.25C6 11.31 7.55 13 9 13h4c1.45 0 3-1.69 3-3.5S14.5 6 13 6z\"></path></svg></a>Qu'est ce qu'un exchange ?</h2>\n<p>Un exchange est une place de marché. Il agit comme un intermédiaire entre acheteurs et vendeurs, simplifiant ainsi la réalisation des transactions. Si vous avez déjà (ce qui est probable) acheter un article chez un vendeur tiers Amazon, le principe est le même.</p>\n<p>Les exchanges peuvent être classés en deux grandes catégories, ceux permettant les transactions en fiat (ou monnaies fiduciaires dans la langue de Molière, soit l'euro, le dollar ...) et ceux ne traitant que les transactions de cryptos à cryptos. </p>\n<p>Pour débuter, je vous conseille vivement de vous concentrer dans un premier temps sur le trading de paires fiat/crypto afin de vous faciliter la vie et de ne pas avoir à jongler en permanence entre les cours.</p>\n<h2 id=\"comment-bien-choisir-son-exchange-\"><a href=\"#comment-bien-choisir-son-exchange-\" aria-hidden class=\"anchor\"><svg aria-hidden=\"true\" height=\"16\" version=\"1.1\" viewBox=\"0 0 16 16\" width=\"16\"><path fill-rule=\"evenodd\" d=\"M4 9h1v1H4c-1.5 0-3-1.69-3-3.5S2.55 3 4 3h4c1.45 0 3 1.69 3 3.5 0 1.41-.91 2.72-2 3.25V8.59c.58-.45 1-1.27 1-2.09C10 5.22 8.98 4 8 4H4c-.98 0-2 1.22-2 2.5S3 9 4 9zm9-3h-1v1h1c1 0 2 1.22 2 2.5S13.98 12 13 12H9c-.98 0-2-1.22-2-2.5 0-.83.42-1.64 1-2.09V6.25c-1.09.53-2 1.84-2 3.25C6 11.31 7.55 13 9 13h4c1.45 0 3-1.69 3-3.5S14.5 6 13 6z\"></path></svg></a>Comment bien choisir son exchange ?</h2>\n<p>Le choix d'un exchange n'est pas anodin. N'oubliez pas que vous allez lui confier votre argent. Certaines vérifications sont donc de mise avant d'y envoyez vos fonds. De plus, certains facteurs, comme le montant des frais, peuvent largement varier d'un exchange à un autre. Avant de se lancer, vérifier donc:</p>\n<ul>\n<li>\n<p><strong>La réputation de l'exchange</strong> : Prenez quelques minutes pour faire quelques recherches sur l'exchange en question. Quels sont les avis des utilisateurs ? Est-il présent sur le marché depuis longtemps ? Vérifier également son historique sur sa page Wikipédia. A-t-il été victime d'un hack récemment ? Si oui, passez votre chemin pour le moment. Vous pouvez également aller lire les commentaires à son sujet sur Reddit ou Bitcointalk, ou même y posez vos questions. </p>\n</li>\n<li>\n<p><strong>Les méthodes de paiement disponibles</strong>: Vérifiez les méthodes de paiement acceptées par l'exchange. Pouvez-vous transférer vos fonds par virement SEPA ? Par Paypal ? L'exchange accepte-t-il les paiements par CB ? Dans le cas des exchanges ne traitant que les paires crypto/crypto, seuls les transferts de crypto sont en général acceptés, ce qui vous obligera à passer pour un second service au préalable (pour acheter vos crypto avant de les transférer vers l'exchange en question).</p>\n</li>\n<li>\n<p><strong>Les procédures de vérifications</strong>: La majorité des exchanges vous demanderons de vérifier votre identité avant de pouvoir les utiliser. Si ces procédures peuvent sembler pénibles, elles sont malheureusement nécessaires dans la lutte contre le blanchiment d'argent. Les délais sont en général assez rapides, ils peuvent devenir assez longs (plusieurs jours, voir semaines) quand l'afflux de nouveaux inscrits est conséquent. Il est donc préférable de procéder aux inscriptions et de lancer les vérifications dès que possible, même si vous ne prévoyez pas d'investir immédiatement.</p>\n</li>\n<li>\n<p><strong>Les frais</strong>: En fonction des exchanges, le montant des frais peut énormément varier. Présence ou non de frais de dépot, montant des frais de retrait et des frais de transactions... prenez un moment pour comparer les coûts. Ces derniers peuvent avoir une grande incidence sur votre profitabilité future. La plupart des exchanges ont une page dédiée à ce sujet, n'hésitez pas à la consulter.</p>\n</li>\n<li>\n<p><strong>Les cryptos disponibles:</strong> Certains exchanges se concentrent sur les crypto majeures (à savoir celles avec le plus gros market cap), d'autres vous proposeront un panel bien plus large. </p>\n</li>\n<li>\n<p><strong>Les volumes</strong>: Ils représentent le montant cumulé des transactions ayant eu lieu sur l'exchange (en général sur 24h). Plus les volumes sont élevés, plus le marché est liquide et plus vous aurez de chance de trouver quelqu'un pour acheter ce que vous avez à vendre (ou vendre ce que vous avez à acheter). Si vous hésitez entre deux exchanges comparables, préférez toujours celui offrant les volumes les plus importants.</p>\n</li>\n</ul>\n<h2 id=\"les-meilleurs-exchanges-pour-commencer-le-trading-de-crypto\"><a href=\"#les-meilleurs-exchanges-pour-commencer-le-trading-de-crypto\" aria-hidden class=\"anchor\"><svg aria-hidden=\"true\" height=\"16\" version=\"1.1\" viewBox=\"0 0 16 16\" width=\"16\"><path fill-rule=\"evenodd\" d=\"M4 9h1v1H4c-1.5 0-3-1.69-3-3.5S2.55 3 4 3h4c1.45 0 3 1.69 3 3.5 0 1.41-.91 2.72-2 3.25V8.59c.58-.45 1-1.27 1-2.09C10 5.22 8.98 4 8 4H4c-.98 0-2 1.22-2 2.5S3 9 4 9zm9-3h-1v1h1c1 0 2 1.22 2 2.5S13.98 12 13 12H9c-.98 0-2-1.22-2-2.5 0-.83.42-1.64 1-2.09V6.25c-1.09.53-2 1.84-2 3.25C6 11.31 7.55 13 9 13h4c1.45 0 3-1.69 3-3.5S14.5 6 13 6z\"></path></svg></a>Les meilleurs exchanges pour commencer le trading de crypto</h2>\n<p>Vous trouverez ici une liste des exchanges les plus adaptés pour vous lancer. Cette sélection drastique a été faite en fonction d'un certain nombre de critères comme la sécurité, la réputation, l'accessibilité ou encore le fait d'avoir moi-même utilisé le service en question. </p>\n<p>J'ai donc exclu de nombreux exchanges, principalement pour des raisons de volumes insuffisants, de réputation douteuse (oui Bitfinex, c'est de toi dont je parle) ou de pratiques discutables. </p>\n<p><strong>Avertissement important:</strong> </p>\n<p>A moins que vous ne vous lanciez dans le trading court-terme (day trading ou scalping), ne laissez pas vos cryptos sur un exchange. Quel qu'il soit. Rien ne garantit qu'un service, jusqu'ici totalement sûr, ne sera pas victime d'un hack demain. </p>\n<p>Si vous prévoyez de garder vos cryptos pendant plusieurs jours (ou plus), transférez les sur un wallet externe. Vous pouvez optez pour des logiciels comme Exodus, ou mieux, faire l'acquisition d'un hardware wallet comme le Ledger Nano, qui vous garantira une sécurité supplémentaire. Cette mécanique de transfert est certes ennuyeuse et un peu coûteuse mais elle n'est rien comparé au risque de perdre votre capital si un hack venait à survenir.</p>\n<h2 id=\"coinbase-et-coinbase-pro\"><a href=\"#coinbase-et-coinbase-pro\" aria-hidden class=\"anchor\"><svg aria-hidden=\"true\" height=\"16\" version=\"1.1\" viewBox=\"0 0 16 16\" width=\"16\"><path fill-rule=\"evenodd\" d=\"M4 9h1v1H4c-1.5 0-3-1.69-3-3.5S2.55 3 4 3h4c1.45 0 3 1.69 3 3.5 0 1.41-.91 2.72-2 3.25V8.59c.58-.45 1-1.27 1-2.09C10 5.22 8.98 4 8 4H4c-.98 0-2 1.22-2 2.5S3 9 4 9zm9-3h-1v1h1c1 0 2 1.22 2 2.5S13.98 12 13 12H9c-.98 0-2-1.22-2-2.5 0-.83.42-1.64 1-2.09V6.25c-1.09.53-2 1.84-2 3.25C6 11.31 7.55 13 9 13h4c1.45 0 3-1.69 3-3.5S14.5 6 13 6z\"></path></svg></a>Coinbase et Coinbase Pro</h2>\n<p>Impossible de parler d'exchange sans mentionner Coinbase. Utilisé par des millions d'utilisateurs, disposant d'une assurance sur ses fonds et présent sur le marché depuis 2012, Coinbase est un incontournable de l'univers crypto et à largement contribuée à faire connaître Bitcoin et les cryptos au grand public.</p>\n<p>Avec son interface limpide et la possibilité d'acheter directement ses crypto par CB ou PayPal, Coinbase est la porte d'entrée habituelle des nouveaux arrivants sur le marché. </p>\n<p>Si Coinbase n'est pas exactement un exchange, le service est directement relié à Coinbase Pro.</p>\n<p>Anciennement GDAX, Coinbase Pro est la plateforme de trading associée à Coinbase. Spécifiquement conçue pour les traders particuliers, Coinbase Pro vous permet d'acheter ou de vendre un certain nombre de crypto-monnaies sans avoir à devoir supporter les frais de Coinbase à chaque opération.</p>\n<p>En effet, si vous décidez d'acheter et de revendre du Bitcoin (ou d'autres monnaies disponibles chez Coinbase) régulièrement pour profiter des mouvements du marché, les frais inhérents au service pourraient bien avoir raison de vos profits. </p>\n<p>Il est alors bien plus intéressant de migrer ses fonds vers Coinbase Pro pour effectuer ses opérations et de profiter de frais bien plus réduits (0.15% de moyenne).</p>\n<p>En quelques clics depuis votre compte Coinbase, vous pourrez transférez vos cryptos et commencer à trader en disposant de tous les outils nécessaires.</p>\n<p>Une question revient régulièrement à propos de la différence Coinbase / Coinbase Pro: lequel utilisé ?</p>\n<p> Si vous souhaitez investir sur le long terme: vous pouvez rester sur Coinbase. Idem si vous comptez garder vos trades sur de longues durées (plusieurs jours ou plusieurs semaines). Si, par contre, vous souhaitez vous lancer dans le day trading, préférez Coinbase Pro afin d'éviter de voir vos gains annihilés par les frais.</p>\n<p><strong>Avantages</strong>: Excellente réputation, sécurité sans faille, fonds assurés en cas de hack, très accessible aux débutants, historique, possibilité d'acheter ses crypto par CB.</p>\n<p><strong>Inconvénients</strong>: Frais élevés, nombre de crypto limité, politique discutable sur la gestion de la vie privée de ses utilisateurs.</p>\n<p><strong>A choisir si:</strong> Vous souhaitez faire vos premiers achats de crypto par CB et/ou commencer le trading de manière simple et sécurisé.</p>\n<p><strong>Conclusion:</strong> </p>\n<p>Si l'on ne devait retenir qu'un seul et unique service dans toute la crypto-sphère, ce serait sans aucun doute Coinbase. Certes ses frais ne sont pas les moins élevés du marché, mais sa simplicité d'utilisation, sa sécurité et son historique font de lui un incontournable lorsque l'on parle d’acheter du Bitcoin et des crypto-monnaies.</p>\n<p>Si vous êtes un nouveau venu dans le monde des cryptos et que vous ne souhaitez pas investir une fortune dans ce nouvel univers, Coinbase est le choix tout trouvé (lorsque l'on commence à parler de gros montants, des services comme Kraken ou BitStamp peuvent devenir plus intéressants en raison de leurs frais bien plus faibles).</p>\n<h2 id=\"kraken\"><a href=\"#kraken\" aria-hidden class=\"anchor\"><svg aria-hidden=\"true\" height=\"16\" version=\"1.1\" viewBox=\"0 0 16 16\" width=\"16\"><path fill-rule=\"evenodd\" d=\"M4 9h1v1H4c-1.5 0-3-1.69-3-3.5S2.55 3 4 3h4c1.45 0 3 1.69 3 3.5 0 1.41-.91 2.72-2 3.25V8.59c.58-.45 1-1.27 1-2.09C10 5.22 8.98 4 8 4H4c-.98 0-2 1.22-2 2.5S3 9 4 9zm9-3h-1v1h1c1 0 2 1.22 2 2.5S13.98 12 13 12H9c-.98 0-2-1.22-2-2.5 0-.83.42-1.64 1-2.09V6.25c-1.09.53-2 1.84-2 3.25C6 11.31 7.55 13 9 13h4c1.45 0 3-1.69 3-3.5S14.5 6 13 6z\"></path></svg></a>Kraken</h2>\n<p>Fondé en 2011 à San Francisco, Kraken est un l'un des plus ancien exchange de crypto-monnaies encore en activité. Au fil des années, il est parvenu à se construire une solide réputation en terme de sécurité et à devenir l'un des principaux exchanges du marché. Il occupe d'ailleurs aujourd'hui la première place en terme de volume d'échange euro/bitcoin.</p>\n<p>Contrairement à Coinbase, Kraken oblige ses utilisateurs à déposer leur fonds via virements bancaires. Il vous faudra donc passer par le traditionnel virement SEPA (si vous êtes dans la zone européenne) afin de créditer votre compte et de pouvoir acquérir vos premières crypto-monnaies.</p>\n<p>Côté frais, aucun frais de dépôt ne vous sera facturé lors du transfert SEPA (10€ si vous passez par un transfert Wire) et les frais de trading restent tout à fait raisonnables dans le cadre d'un trading moyen/long terme. Comptez 0.2% de commission en moyenne lors de chaque transaction. </p>\n<p>Si la plateforme à connu de nombreux déboires techniques lors de la folle affluence de 2017, elle semble avoir fait le travail nécessaire pour assurer sa stabilité. Malgré tout, un doute subsiste encore sur sa capacité à supporter de lourdes charges de trafic. </p>\n<p><strong>Avantages:</strong> Excellente sécurité et bonne réputation, possible d'y trader en euro, frais de transactions raisonnables et support client réactif.</p>\n<p><strong>Inconvénients:</strong> Interface relativement complexe, virements uniquement, nombre de crypo disponibles limité, sujet à des problèmes techniques en cas de forte affluence.</p>\n<p><strong>A choisir si:</strong> Vous cherchez un service tout en un, vous offrant à la fois la possibilité de transférer vos fonds via virement SEPA, la possibilité de trader les crypto majeures, tout en disposant d'options de trading avancées (short, margin trading...).</p>\n<p><strong>Conclusion:</strong> </p>\n<p>Si Coinbase est souvent la première étape pour les nouveaux entrants de la crypto-sphère, Kraken est sans conteste le second pas à franchir. Frais acceptables, excellente sécurité, présence des principales cryptos et accès à l'ensemble des outils et options nécessaires aux traders, Kraken est sans conteste l'une des solutions envisageable si vous désirez vous lancer dans le trading pur et dur ou si vous avez un investissement conséquent à réaliser.</p>\n<h2 id=\"binance\"><a href=\"#binance\" aria-hidden class=\"anchor\"><svg aria-hidden=\"true\" height=\"16\" version=\"1.1\" viewBox=\"0 0 16 16\" width=\"16\"><path fill-rule=\"evenodd\" d=\"M4 9h1v1H4c-1.5 0-3-1.69-3-3.5S2.55 3 4 3h4c1.45 0 3 1.69 3 3.5 0 1.41-.91 2.72-2 3.25V8.59c.58-.45 1-1.27 1-2.09C10 5.22 8.98 4 8 4H4c-.98 0-2 1.22-2 2.5S3 9 4 9zm9-3h-1v1h1c1 0 2 1.22 2 2.5S13.98 12 13 12H9c-.98 0-2-1.22-2-2.5 0-.83.42-1.64 1-2.09V6.25c-1.09.53-2 1.84-2 3.25C6 11.31 7.55 13 9 13h4c1.45 0 3-1.69 3-3.5S14.5 6 13 6z\"></path></svg></a>Binance</h2>\n<p>Relativement récent, Binance rapidement devenue <strong>The place to be</strong> lorsque l'on parle de crypto trading. Supportant une large variété de token, offrant une politique de frais particulièrement intéressante et permettant de se lancer dans le trading sans vérification préalable, Binance est une option de choix si vous souhaitez trader de crypto à crypto.</p>\n<p>Seul exchange de la liste vous permettant de commencer à trader sans vérification préalable (jusqu'à 2 BTC de retrait quotidien), Binance a également la particularité de disposer de sa propre crypto, le Binance Coin (ou BNB). Un token qu'il est possible d'utilisé pour réduire drastiquement les frais de la plateforme (50% de frais en moins). Malgré tout, étant donné les frais tout à fait raisonnables de Binance (0.1%), son utilisation restera réservé aux traders confirmés ou à ceux voulant se tourner vers du trading court-terme.</p>\n<p>Côté sécurité, Binance a rapidement gagné la confiance des utilisateurs. En déjouant, en mars 2018 une tentative de hack avant qu'il ne survienne (au final, seuls les hackers auront perdu leur argent dans l'histoire), elle a prouvé son sérieux et la solidité de ses processus de sécurité. </p>\n<p>Si trader en euro ou en dollar n'a pas d'importance pour vous, et que vous souhaitez vous ouvrir un maximum de possibilité, ne cherchez plus, Binance est fait pour vous. </p>\n<h3 id=\"binance-jersey\"><a href=\"#binance-jersey\" aria-hidden class=\"anchor\"><svg aria-hidden=\"true\" height=\"16\" version=\"1.1\" viewBox=\"0 0 16 16\" width=\"16\"><path fill-rule=\"evenodd\" d=\"M4 9h1v1H4c-1.5 0-3-1.69-3-3.5S2.55 3 4 3h4c1.45 0 3 1.69 3 3.5 0 1.41-.91 2.72-2 3.25V8.59c.58-.45 1-1.27 1-2.09C10 5.22 8.98 4 8 4H4c-.98 0-2 1.22-2 2.5S3 9 4 9zm9-3h-1v1h1c1 0 2 1.22 2 2.5S13.98 12 13 12H9c-.98 0-2-1.22-2-2.5 0-.83.42-1.64 1-2.09V6.25c-1.09.53-2 1.84-2 3.25C6 11.31 7.55 13 9 13h4c1.45 0 3-1.69 3-3.5S14.5 6 13 6z\"></path></svg></a>Binance Jersey</h3>\n<p>Début 2019, Binance a lancer une nouvelle plateforme, destiné à renforcer sa position sur le marché européen: Binance Jersey. Celle-çi vous permet de trader Bitcoin et Ethereum directement en euro, tout en bénéficiant des avantages de Binance (interface, réputation et sécurité notamment). Si vous souhaitez trader sur une plateforme conforme aux régulations européennes et que vous limitez aux deux cryptos leader ne vous dérange pas, Binance Jersey pourrait être une alternative à considérer.</p>\n<p><strong>Avantages:</strong> Bonne réputation, frais minimes, possibilité de retirer jusqu'à 2 BTC par jour sans vérification d'identité, très grand nombre de crypto disponibles, accessible au débutant, présence d'une application mobile pour iOS et Android.</p>\n<p><strong>Inconvénients:</strong> Crypto à crypto uniquement, ni <em>short</em> (vente à découvert) ni <em>margin trading</em>, pas de fiat.</p>\n<p><strong>A choisir si:</strong> Vous voulez vous lancer dans le trading de paires crypto/crypto et/ou investir sur un large nombre de tokens. </p>\n<p><strong>Conclusion:</strong> Avec ses frais minimes et sa grande variété de cryptos disponibles, Binance est rapidement devenu l'un des exchanges préférés des traders, tant débutants que novices. En évitant tout impairs, la plateforme poursuit, depuis sa création, une ascension fulgurante et l'on ne voit pas ce qui pourrait l'arrêter.\nNi ce qui pourrait vous empêcher de la tester si vous chercher à investir sur un large panel de crypto. Seule vrai ombre au tableau, l'impossibilité de shorter le marché, une limite parfois agaçante que l'on aimerait voir disparaître afin de gagner encore un peu plus en liberté.</p>\n<h2 id=\"bitstamp\"><a href=\"#bitstamp\" aria-hidden class=\"anchor\"><svg aria-hidden=\"true\" height=\"16\" version=\"1.1\" viewBox=\"0 0 16 16\" width=\"16\"><path fill-rule=\"evenodd\" d=\"M4 9h1v1H4c-1.5 0-3-1.69-3-3.5S2.55 3 4 3h4c1.45 0 3 1.69 3 3.5 0 1.41-.91 2.72-2 3.25V8.59c.58-.45 1-1.27 1-2.09C10 5.22 8.98 4 8 4H4c-.98 0-2 1.22-2 2.5S3 9 4 9zm9-3h-1v1h1c1 0 2 1.22 2 2.5S13.98 12 13 12H9c-.98 0-2-1.22-2-2.5 0-.83.42-1.64 1-2.09V6.25c-1.09.53-2 1.84-2 3.25C6 11.31 7.55 13 9 13h4c1.45 0 3-1.69 3-3.5S14.5 6 13 6z\"></path></svg></a>Bitstamp</h2>\n<p>Opérant sur le marché depuis 2011, Bitstamp fait parti de la vieille garde des exchanges de crypto-monnaies. Concentrée à l'origine sur le marché européen, la plateforme slovène est devenue au fil des années l'un des services les plus populaires au monde à la fois pour l'achat et le trading de crypto.</p>\n<p>Coté frais, comptez 5% du montant de l'achat si vous choisissez de passer par un paiement par CB. On préfèrera donc passer par le traditionnel virement SEPA, un peu plus long certes, mais gratuit. Les frais de transactions se chiffrent quand à eux à 0.25% par transaction (0.10% en cas de volume supérieur à $20 000 mensuel).</p>\n<p>Niveau sécurité, la plateforme à la réputation d'être un exchange particulièrement fiable. Une confiance que Bitstamp a dû regagner au prix de nombreux efforts. En effet, le service a eu à souffrir de plusieurs piratages au cours de son histoire (en 2014 et 2015). Suite à ces hacks, l'équipe derrière Bitstamp a décidé de renforcer leurs procédures de sécurité et d'opter pour des mesures drastiques. Ainsi, à la manière de Coinbase, 98% des fonds sont conservés hors-ligne, les rendant totalement inaccessibles à toute tentatives de piratage. </p>\n<p>Bitstamp a également choisi de faire assurer l'ensemble de ces fonds par une compagnie new-yorkaise, garantissant ainsi à ses clients une certaine tranquillité d'esprit.</p>\n<p>Les procédures d'authentification ont également été grandement sécurisées, avec l'introduction du 2FA (authentification à deux facteurs), d'emails et de SMS de confirmation et l'utilisation généralisé du PGP pour encrypter la totalité des fichiers utilisateurs.</p>\n<p>Depuis 2015 et l'introduction de ces nouvelles mesures de sécurité, aucun nouvel incident n'a été à déplorer et l'on peut estimer sans risque que Bitstamp soit devenu l'un des exchanges les plus sécurisé du marché. </p>\n<p><strong>Avantages:</strong> Sécurité, service client réactif, frais réduit, excellente réputation.</p>\n<p><strong>Inconvénients:</strong> Nombre de cryptos limités</p>\n<p><strong>A choisir si:</strong> Vous voulez vous concentrer sur le trading des crypto majeures dans un environnement sécurisé. </p>\n<p><strong>Conclusion:</strong>  Le moins que l'on puisse dire, c'est que l'histoire de BitStamp n'a pas été de tout repos. La plateforme européenne a subit de nombreux remous lors de ses premières années d'existence et a été obligé de se remettre fortement en question afin de regagner la confiance de la crypto-sphère.</p>\n<p>Des efforts largement récompensés, puisque BitStamp jouit aujourd'hui d'une excellente réputation et d'un des meilleurs taux de satisfaction du marché. Si l'on pourra regretter le léger manque de diversité de son offre, avec seulement cinq crypto disponibles, le reste est un quasi sans-faute. Service client réactif, sécurité renforcée, interface limpide et frais réduits font de BitStamp une alternative plus que crédible aux leaders du marché.</p>\n<h2 id=\"kucoin-une-alternative-possible-à-binance\"><a href=\"#kucoin-une-alternative-possible-%C3%A0-binance\" aria-hidden class=\"anchor\"><svg aria-hidden=\"true\" height=\"16\" version=\"1.1\" viewBox=\"0 0 16 16\" width=\"16\"><path fill-rule=\"evenodd\" d=\"M4 9h1v1H4c-1.5 0-3-1.69-3-3.5S2.55 3 4 3h4c1.45 0 3 1.69 3 3.5 0 1.41-.91 2.72-2 3.25V8.59c.58-.45 1-1.27 1-2.09C10 5.22 8.98 4 8 4H4c-.98 0-2 1.22-2 2.5S3 9 4 9zm9-3h-1v1h1c1 0 2 1.22 2 2.5S13.98 12 13 12H9c-.98 0-2-1.22-2-2.5 0-.83.42-1.64 1-2.09V6.25c-1.09.53-2 1.84-2 3.25C6 11.31 7.55 13 9 13h4c1.45 0 3-1.69 3-3.5S14.5 6 13 6z\"></path></svg></a>Kucoin, une alternative possible à Binance</h2>\n<p>Autant faire court, tout comme Binance, Kucoin :</p>\n<ul>\n<li>est basé à Hong Kong</li>\n<li>a été créé en 2017</li>\n<li>propose des frais ultra réduits (0.1%)</li>\n<li>se concentre sur le trading de crypto à crypto et propose un large panel de token (un peu moins que Binance cependant)</li>\n<li>dispose de sa propre crypto interne, vous permettant de réduire les frais  </li>\n<li>n'a jamais subis de hack de grande ampleur (mais on trouve des témoignages à droite à gauche d'utilisateurs victimes de piratages)</li>\n</ul>\n<p>L'exchange possède malgré tout un avantage certain par rapport à son concurrent direct: un service client réactif et contactable par chat 24/24h. </p>\n<p><strong>Avantages:</strong> C'est comme Binance mais avec un service client plus performant</p>\n<p><strong>Inconvénients:</strong> C'est comme Binance, mais avec des volumes bien plus faibles</p>\n<p><strong>A choisir si:</strong> Vous cherchez un exchange comme Binance mais avec la possibilité de contacter un service client à n'importe quel moment.</p>\n<h2 id=\"un-seul-pour-les-gouverner-tous\"><a href=\"#un-seul-pour-les-gouverner-tous\" aria-hidden class=\"anchor\"><svg aria-hidden=\"true\" height=\"16\" version=\"1.1\" viewBox=\"0 0 16 16\" width=\"16\"><path fill-rule=\"evenodd\" d=\"M4 9h1v1H4c-1.5 0-3-1.69-3-3.5S2.55 3 4 3h4c1.45 0 3 1.69 3 3.5 0 1.41-.91 2.72-2 3.25V8.59c.58-.45 1-1.27 1-2.09C10 5.22 8.98 4 8 4H4c-.98 0-2 1.22-2 2.5S3 9 4 9zm9-3h-1v1h1c1 0 2 1.22 2 2.5S13.98 12 13 12H9c-.98 0-2-1.22-2-2.5 0-.83.42-1.64 1-2.09V6.25c-1.09.53-2 1.84-2 3.25C6 11.31 7.55 13 9 13h4c1.45 0 3-1.69 3-3.5S14.5 6 13 6z\"></path></svg></a>Un seul pour les gouverner tous</h2>\n<p>Choisir son exchange est une chose importante, et les facteurs de décision sont nombreux. Malgré tout, n'oubliez pas que rien ne vous oblige à limiter votre choix à une seule et même plateforme. Pour conclure cet article et illustrer ce propos, je vais donc vous partager ici ma propre utilisation:</p>\n<p>J'ai commencé (comme tout le monde ou presque) sur Coinbase. Si vous débutez, je vous conseille de faire de même, c'est le plus simple pour se lancer.</p>\n<p>Aujourd'hui, je trade les paires majeures (BTC, ETH, XRP...) en monnaie Fiat sur Kraken, avec un compte Bitstamp en backup au cas où Kraken soit à nouveau sujet à des problèmes de stabilité. Pour le trading de crypto à crypto, j'utilise Binance, qui répond parfaitement à mes besoins. </p>\n<p>Je ne garde sur les exchanges que les actifs que je réserve au day-trading, si je sais qu'un trade va s'étendre sur plusieurs jours, je transfère les coins directement sur mon Ledger ou sur un sofware wallet (dans le cas où le token n'est pas pris en compte par le Ledger).</p>\n<p>Enfin, j'utilise Coinigy pour gérer la totalité de mes trades. Ce service externe utilise les API des exchanges pour vous permettre de regrouper en un seul et même endroit vos différents comptes de trading. Pour un coût raisonnable (une petite quinzaine d'euros mensuels), je n'ai plus à jongler entre les différentes plateformes et peut passer mes ordres depuis une interface unique. Pas forcément indispensable c'est certain, mais particulièrement agréable. </p>\n<h2 id=\"les-exclus-de-cette-liste\"><a href=\"#les-exclus-de-cette-liste\" aria-hidden class=\"anchor\"><svg aria-hidden=\"true\" height=\"16\" version=\"1.1\" viewBox=\"0 0 16 16\" width=\"16\"><path fill-rule=\"evenodd\" d=\"M4 9h1v1H4c-1.5 0-3-1.69-3-3.5S2.55 3 4 3h4c1.45 0 3 1.69 3 3.5 0 1.41-.91 2.72-2 3.25V8.59c.58-.45 1-1.27 1-2.09C10 5.22 8.98 4 8 4H4c-.98 0-2 1.22-2 2.5S3 9 4 9zm9-3h-1v1h1c1 0 2 1.22 2 2.5S13.98 12 13 12H9c-.98 0-2-1.22-2-2.5 0-.83.42-1.64 1-2.09V6.25c-1.09.53-2 1.84-2 3.25C6 11.31 7.55 13 9 13h4c1.45 0 3-1.69 3-3.5S14.5 6 13 6z\"></path></svg></a>Les exclus de cette liste</h2>\n<p>Il existe des centaines d'exchanges sur le marché, la plupart n'ayant, soyons clair, pas le moindre intérêt. Cependant, certains des plus gros acteurs du marché ont été exclus de cette liste:</p>\n<ul>\n<li><strong>Bitfinex</strong>. Parce que ... Bitfinex. Oui il reste l'un des incontournables (encore que aujourd'hui), mais c'est aussi l'un des plus sulfureux. Il est possible de l'utiliser, mais il faut avoir conscience des risques encourus.</li>\n<li><strong>Bittrex</strong>. Il a été mon exchange principal pendant des années. Mais la qualité de son service client, les suspicions de hacks et les fermetures de comptes arbitraires dont on peut trouver nombre de témoignages sur le net ont eu raison de lui. Si je n'ai jamais eu à m'en plaindre personnellement, je ne le conseillerai pas aujourd'hui.</li>\n<li><strong>BitMex</strong>. Un cas un peu particulier. Si son utilisation peut avoir des avantages, il est aussi notoirement connu pour avoir une fâcheuse tendance à mystérieusement suspendre ses services lors des mouvements importants de marché. Plumant au passage une partie de ses utilisateurs, dans l'incapacité de réagir. Bref, non merci.</li>\n<li><strong>Poloniex</strong>. Un vieux de la vieille. Mais qui n'a aucun avantage notoire par rapport à la concurrence aujourd'hui.</li>\n<li><strong>Changelly</strong>. Pas vraiment un exchange mais une sorte d'agrégateur qui vous sert d'intermédiaire avec des exchanges classiques pour acheter au meilleur prix, moyennant 0.5% de frais. Pourquoi pas. Je ne l'ai jamais utilisé personnellement, d'où son absence ici.</li>\n<li><strong>Coineal, OKEx, BW.com, Bibox...</strong> et tous les nouveaux exchanges présents sur le marché et qui trustent aujourd'hui les premières places en volume. Je ne les ai jamais utilisés et leurs historiques sont encore trop faibles pour pouvoir les juger réellement. </li>\n</ul>\n<p>Il est possible (et même probable) que j'ai oublié certains acteurs incontournables. </p>\n<p>Si c'est le cas, n'hésitez pas à le mentionner en commentaire, afin de compléter cet article. N'hésitez pas non plus à partager vos expériences. Quel exchange utilisé vous aujourd'hui ? Ou si vous êtes novice, vers lequel comptez vous vous tournez ?</p>","timeToRead":14,"excerpt":"Alors que les crypto-monnaies deviennent chaque jour un peu plus populaires, le nombre d'exchanges présents sur le marché explose. Ils se…","frontmatter":{"title":"4 exchanges pour commencer à trader les cryptos en 2019","cover":"/img/posts_cover/bug.jpg","date":"2019/03/22","category":"guides","tags":["Débutants 👨‍🎓"],"description":"Aujourd'hui, nous passons en revue les 5 erreurs les plus fréquentes chez les traders débutant. Laquelle vous semble la plus familière ?."},"fields":{"nextTitle":null,"nextSlug":null,"prevTitle":null,"prevSlug":null,"slug":"/quel-exchange-pour-trader-cryptos","date":"2019-03-21T23:00:00.000Z"}}},"pageContext":{"slug":"/quel-exchange-pour-trader-cryptos"}}